module.exports =  [
{
	"author" : "Кастанеда",
	"body" : "Воин знает, что он только человек. Его единственное сожаление\nзаключается в том, что жизнь коротка и он не успеет прикоснуться ко\nвсему, что ему нравится. Но и это для него не проблема; это просто\nсожаление.",
	"tags" : [
		{
			"name" : "Кастанеда",
			"machineName" : "Kastaneda"
		},
		{
			"name" : "Любовь",
			"machineName" : "lubov"
		}
	],
	"category" : "Кастанеда"
},

{
	"author" : "Кастанеда",
	"body" : "Сила зависит лишь от того, какого рода знанием владеет человек.\n\tКакой смысл в знании вещей, которые бесполезны? Они не готовят нас к\n\tнеожиданной встрече с неизвестным.",
	"tags" : [
		{
			"name" : "Кастанеда",
			"machineName" : "Kastaneda"
		},
		{
			"name" : "Любовь",
			"machineName" : "lubov"
		}
	],
	"category" : "Кастанеда"
},
{
	"author" : "Кастанеда",
	"body" : "Любой путь — лишь один из миллиона возможных путей. Поэтому\nвоин всегда должен помнить, что путь — это только путь; если он\nчувствует, что это ему не по душе, он должен оставить его любой ценой.\nЛюбой путь — это всего лишь путь, и ничто не помешает воину оставить\nего, если сделать это велит ему его сердце. Его решение должно быть\nсвободно от страха и честолюбия. На любой путь нужно смотреть прямо и\nбез колебаний. Воин испытывает его столько раз, сколько находит нужным.\nЗатем он задает себе, и только самому себе, один вопрос: имеет ли этот\nпуть сердце?\nВсе пути одинаковы: они ведут в никуда. Есть ли у этого пути сердце?\nЕсли есть, то это хороший путь; если нет, то от него никакого толку. Оба\nпути ведут в никуда, но у одного есть сердце, а у другого — нет. Один путь\nделает путешествие по нему радостным: сколько ни странствуешь — ты и\nтвой путь нераздельны. Другой путь заставит тебя проклинать свою жизнь.\nОдин путь дает тебе силы, другой — уничтожает тебя.",
	"tags" : [
		{
			"name" : "Кастанеда",
			"machineName" : "Kastaneda"
		},
		{
			"name" : "Любовь",
			"machineName" : "lubov"
		}
	],	"category" : "Кастанеда"
},
{
	"author" : "Цицерон",
	"body" : "Нет ничего более упорядоченного, чем природа.",
	"tags" : [
		{
			"name" : "Мир",
			"machineName" : "Mir"
		},
		{
			"name" : "Любовь",
			"machineName" : "lubov"
		}
	],	"category" : "Мыслители, философы"
}]