module.exports = [
  {
    author: 'В. Г. Белинский',
    body:
      'Только труд может сделать человека счастливым, приводя его душу в ясность, гармонию и довольство самим собою.',
    tags: ['Труд'],
  },
  {
    author: 'В. Г. Белинский',
    body: 'Труд облагораживает человека.',
    tags: ['Труд'],
  },
  {
    author: 'Д. Беллерс',
    body: 'Труд подливает масла в лампу жизни.',
    tags: ['Труд'],
  },
  {
    author: 'А. Блок',
    body:
      'Труд — это написано на красном знамени революции. Труд — священный труд, дающий людям жить, воспитывающий ум, и волю, и сердце.',
    tags: ['Труд'],
  },
  {
    author: 'Л. Вовенарг',
    body: 'Сознание плодотворности труда есть одно из самых лучших удовольствий.',
    tags: ['Труд'],
  },
  {
    author: 'И. Гердер',
    body: 'Труд — целительный бальзам, он — добродетели источник.',
    tags: ['Труд'],
  },
  {
    author: 'И. Гёте',
    body: 'Поверь, лишь тот знаком с душевным наслажденьем, кто приобрел его трудами и терпеньем.',
    tags: ['Труд'],
  },
  {
    author: 'М. Горький',
    body: 'Когда труд — удовольствие, жизнь — хороша! Когда труд — обязанность жизнь — рабство!',
    tags: ['Труд'],
  },
  {
    author: 'М. Горький',
    body: 'Высота культуры всегда стоит в прямой зависимости от любви к труду.',
    tags: ['Труд'],
  },
  {
    author: 'М. Горький',
    body: 'Нужно любить то, что делаешь, и тогда труд — даже самый грубый — возвышается до творчества.',
    tags: ['Труд'],
  },
  {
    author: 'М. Горький',
    body:
      'Именно в труде, и только в труде, велик человек, и чем горячей его любовь к труду, тем более величествен сам он, тем продуктивнее, красивее его работа.',
    tags: ['Труд'],
  },
  {
    author: 'М. Горький',
    body: 'Свободный труд — вот точка опоры, которую требовал Архимед, чтобы перевернуть мир.',
    tags: ['Труд'],
  },
  {
    author: 'В. Гюго',
    body: 'Работать для народа — вот самая неотложная задача.',
    tags: ['Труд'],
  },
  {
    author: 'Ж. Гюйо',
    body: 'Человек бывает вполне человеком лишь в то время, когда он трудится.',
    tags: ['Труд'],
  },
  {
    author: 'М. И. Калинин',
    body:
      'Для того чтобы научиться хорошо работать, надо искренне увлекаться работой, без увлечения работать не научишься.',
    tags: ['Труд'],
  },
  {
    author: 'Т. Карлейль',
    body: 'Всякий труд благороден, и благороден один лишь труд.',
    tags: ['Труд'],
  },
  {
    author: 'Т. Карлейль',
    body: 'Человек совершенствуется при помощи труда.',
    tags: ['Труд'],
  },
  {
    author: 'С. Т. Конёнков',
    body: 'Труд и творчество замедляют приход дряхлости и увядания.',
    tags: ['Труд'],
  },
  {
    author: 'Ж. Лабрюйер',
    body:
      'Человек, усердный в труде, твердый в невзгодах и требовательный к себе, снисходителен к людям лишь потому, что к этому его принуждает разум.',
    tags: ['Труд'],
  },
  {
    author: 'Л. М. Леонов',
    body: 'Все, что дается легко, без труда, представляет собой весьма сомнительные ценности.',
    tags: ['Труд'],
  },
  {
    author: 'А. С. Макаренко',
    body: 'Труд был всегда основанием человеческой жизни и культуры.',
    tags: ['Труд'],
  },
  {
    author: 'А. С. Макаренко',
    body: 'Право на труд в нашем обществе — это не только право на заработок, это прежде всего право на творчество',
    tags: ['Труд'],
  },
  {
    author: 'Максим Богданович',
    body: 'Трудолюбивая пчела умеет собрать мед и с горьких цветов.',
    tags: ['Труд'],
  },
  {
    author: 'Г. Манн',
    body:
      'Когда труд становится неотъемлемым условием бытия, он вскоре превращается в дело чести и моральную основу общества.',
    tags: ['Труд'],
  },
  {
    author: 'Х. Манн',
    body: 'Гений может положить начало; довершить дело должен терпеливый труд.',
    tags: ['Труд'],
  },
  {
    author: 'Д. И. Менделеев',
    body: 'Все дается только труду. Все — труду людскому таков лозунг истории.',
    tags: ['Труд'],
  },
  {
    author: 'Д. И. Менделеев',
    body: 'Без явно усиленного трудолюбия нет ни талантов, ни гениев.',
    tags: ['Труд'],
  },
  {
    author: 'В. Моцарт',
    body: 'Работа — мое первое наслаждение.',
    tags: ['Труд'],
  },
  {
    author: 'Н. А. Некрасов',
    body: 'Воля и труд человека дивные дивы творят.',
    tags: ['Труд'],
  },
  {
    author: 'Н. А. Островский',
    body: 'Труд — это благороднейший исцелитель от всех недугов. Нет ничего радостнее труда.',
    tags: ['Труд'],
  },
  {
    author: 'И. П. Павлов',
    body: 'Физический труд при определенных условиях является «мышечной радостью».',
    tags: ['Труд'],
  },
  {
    author: 'Л. Пастер',
    body: 'Стоит только привыкнуть к труду, и уже нельзя жить без него. Все в этом мире зависит от труда.',
    tags: ['Труд'],
  },
  {
    author: 'Д. И. Писарев',
    body:
      'Труд есть единственный источник богатства: богатство, добываемое трудом, есть единственное лекарство против страданий, бедности и против пороков праздности.',
    tags: ['Труд'],
  },
  {
    author: 'Д. И. Писарев',
    body: 'Все богатство общества без исключения заключается в его труде.',
    tags: ['Труд'],
  },
  {
    author: 'Я. Райнис',
    body: 'Дорога к славе прокладывается трудом.',
    tags: ['Труд'],
  },
  {
    author: 'И. Е. Репин',
    body:
      'И при гениальном таланте только великие труженики могут достичь в искусстве абсолютного совершенства. Эта скромная способность к труду составляет базу всякого гения.',
    tags: ['Труд'],
  },
  {
    author: 'Р. Роллан',
    body:
      'Труд — это единственный титул истинного благородства! Это мощь и радость человека-творца. Труд проявляется в каждом — скромном и великом — творческом деянии, направленном на благо человеческого общества.',
    tags: ['Труд'],
  },
  {
    author: 'В. Рошер',
    body: 'Чем выше культура, тем выше ценится труд.',
    tags: ['Труд'],
  },
  {
    author: 'А. Рудаки',
    body: 'Нет труда без отдыха; умей делать — умей и позабавиться.',
    tags: ['Труд'],
  },
  {
    author: 'Д. Сантаяна',
    body:
      'Трудное — это то, что может быть сделано немедленно; невозможное — то, что потребует немного больше времени.',
    tags: ['Труд'],
  },
  {
    author: 'М. Сафир',
    body: 'Труд — отец голода, дед пищеварения, прадед здоровья.',
    tags: ['Труд'],
  },
  {
    author: 'А. Сен-Симон',
    body: 'Какое прекрасное занятие — труд на благо человечества!',
    tags: ['Труд'],
  },
  {
    author: 'Сенека Младший',
    body:
      'Мы на многое не отваживаемся не потому, что оно трудно; оно трудно именно потому, что мы на него не отваживаемся.',
    tags: ['Труд'],
  },
  {
    author: 'Стендаль',
    body: 'Корабль жизни поддается всем ветрам и бурям, если не имеет трудового балласта.',
    tags: ['Труд'],
  },
  {
    author: 'А. Н. Толстой',
    body: 'Труд будит в человеке творческие силы.',
    tags: ['Труд'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Труд не есть добродетель, но неизбежное условие добродетельной жизни.',
    tags: ['Труд'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Несомненное условие счастья есть труд: во-первых, любимый и свободный труд; во-вторых, труд физический, дающий аппетит и крепкий, успокаивающий сон.',
    tags: ['Труд'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Труд, труд. Как я чувствую себя счастливым, когда тружусь.',
    tags: ['Труд'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Ничто так, как труд, не облагораживает человека. Без труда не может человек соблюсти свое человеческое достоинство.',
    tags: ['Труд'],
  },
  {
    author: 'К. Д. Ушинский',
    body:
      'Человек рожден для труда; труд составляет его земное счастье, труд — лучший хранитель человеческой нравственности, и труд же должен быть воспитателем человека.',
    tags: ['Труд'],
  },
  {
    author: 'К. Д. Ушинский',
    body:
      'Отдых после умственного труда нисколько не состоит в том, чтобы ничего не делать, а в том, чтобы переменить дело: труд физический является не только приятным, но и полезным отдыхом после труда умственного.',
    tags: ['Труд'],
  },
  {
    author: 'К. Д. Ушинский',
    body: 'Если вы удачно выберете труд и вложите в него всю свою душу, то счастье само вас отыщет.',
    tags: ['Труд'],
  },
  {
    author: 'А. А. Фадеев',
    body:
      'Сущность человека лучше всего, благороднее и совершеннее всего выражается через его деяния, через его труд и творчество.',
    tags: ['Труд'],
  },
  {
    author: 'Б. Франклин',
    body: 'Труд — отец счастья.',
    tags: ['Труд'],
  },
  {
    author: 'И. Франко',
    body: 'Лишь труд вселенную перерождает. В труде лишь, для труда нам стоит жить.',
    tags: ['Труд'],
  },
  {
    author: 'А. Франс',
    body: 'Единственная настоящая ценность — это труд человеческий.',
    tags: ['Труд'],
  },
  {
    author: 'А. Франс',
    body: 'Труд — наилучшее лекарство, нравственное и эстетическое.',
    tags: ['Труд'],
  },
  {
    author: 'А. Франс',
    body: 'Труд — это душа гения, сердце таланта, он — внутренний огонь всякого таланта.',
    tags: ['Труд'],
  },
  {
    author: 'А. Цельс',
    body: 'Труд укрепляет, а бездействие ослабляет организм.',
    tags: ['Труд'],
  },
  {
    author: 'Цицерон',
    body: 'Труд делает нечувствительным к огорчениям.',
    tags: ['Труд'],
  },
  {
    author: 'П. И. Чайковский',
    body: 'Вдохновение рождается только от труда и во имя труда.',
    tags: ['Труд'],
  },
  {
    author: 'Н. Г. Чернышевский',
    body: 'Труд есть деятельность мозга и мускулов, составляющая природную, внутреннюю потребность.',
    tags: ['Труд'],
  },
  {
    author: 'Н. Г. Чернышевский',
    body: 'Главный элемент реальности — труд, и еще верный признак реальности — полезная деятельность.',
    tags: ['Труд'],
  },
  {
    author: 'Н. Г. Чернышевский',
    body: 'Кто работает с любовью, тот вносит поэзию во всякую работу.',
    tags: ['Труд'],
  },
  {
    author: 'Ф. Честерфилд',
    body: 'Как движение возбуждает аппетит, так труд возбуждает жажду удовольствий.',
    tags: ['Труд'],
  },
  {
    author: 'А. П. Чехов',
    body:
      'Надо поставить свою жизнь в такие условия, чтобы труд был необходим. Без труда не может быть чистой и радостной жизни.',
    tags: ['Труд'],
  },
  {
    author: 'А. П. Чехов',
    body: 'Нет слаще покоя, покупаемого трудом.',
    tags: ['Труд'],
  },
  {
    author: 'У. Чэннинг',
    body: 'Покой и отдых обязаны своей сладостью труду.',
    tags: ['Труд'],
  },
  {
    author: 'М. С. Шагинян',
    body: 'Труд лечит и выпрямляет души людей.',
    tags: ['Труд'],
  },
  {
    author: 'Эзоп',
    body: 'Истинное сокровище для людей — умение трудиться.',
    tags: ['Труд'],
  },
  {
    author: 'Р. Эмерсон',
    body: 'Совместный труд воспламеняет в людях такую ярость свершения, какой они редко могут достичь в одиночку.',
    tags: ['Труд'],
  },
  {
    author: 'Ф. Энгельс',
    body:
      'Труд — источник всякого богатства. Он первое основное условие всей человеческой жизни — и притом в такой степени, что мы в известном смысле должны сказать: труд создал самого человека.',
    tags: ['Труд'],
  },
  {
    author: 'Аристотель',
    body: 'Лучше в совершенстве выполнить небольшую часть дела, чем сделать плохо в десять раз больше.',
    tags: ['Деятельность'],
  },
  {
    author: 'Архимед',
    body: 'Дайте мне точку опоры, и я сдвину землю.',
    tags: ['Деятельность'],
  },
  {
    author: 'О. Бальзак',
    body: 'Все человеческое умение — не что иное, как смесь терпения и времени.',
    tags: ['Терпеливость', 'Упорство'],
  },
  {
    author: 'М. Баррес',
    body:
      'Каждому человеку соответствует определенный род деятельности, который делает его полезным для общества и одновременно приносит ему счастье.',
    tags: ['Деятельность'],
  },
  {
    author: 'А. Бебель',
    body:
      'Одна из потребностей, глубоко коренящаяся в человеческой природе, состоит в стремлении к свободе выбора занятий и их разнообразию.',
    tags: ['Деятельность'],
  },
  {
    author: 'У. Бэджот',
    body: 'Наслаждение — сделать то, чего, по мнению других, вы не можете сделать.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ф. Вольтер',
    body: 'Не бывает великих дел без великих препятствий.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ф. Вольтер',
    body: 'Человек создан для действия. Не действовать и не существовать для человека одно и то же.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ф. Вольтер',
    body: 'Для великих дел необходимо неутомимое постоянство.',
    tags: ['Деятельность'],
  },
  {
    author: 'И. Гёте',
    body: 'Лишь тот достоин жизни и свободы, кто каждый день идет за них на бой.',
    tags: ['Свобода'],
  },
  {
    author: 'И. Гёте',
    body: 'Хотеть недостаточно, надо действовать.',
    tags: ['Свобода'],
  },
  {
    author: 'Б. Грасиан',
    body: 'Каждый должен быть величествен в своем деле.',
    tags: ['Деятельность'],
  },
  {
    author: 'Э. Делакруа',
    body:
      'Одно какое-нибудь дело, постоянно и строго выполняемое, упорядочивает и все остальное в жизни, все вращается вокруг него.',
    tags: ['Деятельность'],
  },
  {
    author: 'И. Зейме',
    body:
      'Добрее дело, если оно действительно доброе, стоит больше, чем миллион добрых слов; но порой слово и есть дело, и тогда оно дорого стоит.',
    tags: ['Деятельность'],
  },
  {
    author: 'М. И. Калинин',
    body: 'Трудно — не значит непреодолимо.',
    tags: ['Деятельность'],
  },
  {
    author: 'Т. Карлейль',
    body: 'Блажен тот, кто нашел свое дело; пусть он не ищет другого блаженства. У него есть дело и цель жизни.',
    tags: ['Деятельность'],
  },
  {
    author: 'Я. Коменский',
    body:
      'Кто, будучи даже взрослым, умеет говорить лишь одними словами, а не делами, тот и человеком-то считаться не вправе.',
    tags: ['Деятельность'],
  },
  {
    author: 'Н. К. Крупская',
    body: 'Часто так бывает, что человек, который не хочет делать того, что надо, прикрывается громкими словами.',
    tags: ['Деятельность'],
  },
  {
    author: 'В. И. Ленин',
    body: 'Чтобы придти к большему, надо начинать с меньшего.',
    tags: ['Деятельность'],
  },
  {
    author: 'Г. Лихтенберг',
    body: 'Пытаться сделать все сразу — значит ничего не сделать.',
    tags: ['Деятельность'],
  },
  {
    author: 'Д. Локк',
    body: 'Действия людей — лучшие переводчики их мыслей.',
    tags: ['Деятельность'],
  },
  {
    author: 'М. В. Ломоносов',
    body:
      'Ежели ты хорошее сделаешь с трудом, труд минется, а хорошее останется, а ежели сделаешь что худое с услаждением, услаждение минется, а худое останется.',
    tags: ['Деятельность'],
  },
  {
    author: 'Д. Мадзини',
    body: 'Мысли и дела должны идти рука в руку. Что пользы от идей, если вы не воплощаете их в деле.',
    tags: ['Деятельность'],
  },
  {
    author: 'Д. И. Менделеев',
    body:
      'Разговор и слова нужны, но они только начало, вся суть жизни в делах, в уменье перехода от слова к делу, в их согласовании.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ш. Монтескье',
    body: 'Самые лучшие наши дела те, которые совершаются по доброй воле и в соответствии с природными склонностями.',
    tags: ['Деятельность'],
  },
  {
    author: 'В. И. Немирович-Данченко',
    body: 'Исключительное счастье человека — быть при своем постоянном любимом деле.',
    tags: ['Деятельность'],
  },
  {
    author: 'Овидий',
    body: 'Незачем годы считать: люди живут и подольше. Суть не в годах, а в делах — их-то и надо считать.',
    tags: ['Деятельность'],
  },
  {
    author: 'Д. И. Писарев',
    body:
      'Люди умные и энергичные борются до конца, а люди пустые и никуда не годные подчиняются без малейшей борьбы всем мелким случайностям своего бессмысленного существования.',
    tags: ['Деятельность'],
  },
  {
    author: 'Пифагор',
    body: 'Статую красит вид, а человека — деяния его.',
    tags: ['Деятельность'],
  },
  {
    author: 'Платон',
    body: 'Хорошее начало — половина дела.',
    tags: ['Деятельность'],
  },
  {
    author: 'Г. В. Плеханов',
    body:
      'Трудно всякое дело, если только не хочется его делать, легко всякое дело, за которое мы беремся с полным убеждением в его плодотворности и необходимости.',
    tags: ['Деятельность'],
  },
  {
    author: 'Плиний Старший',
    body: 'Как много дел считались невозможными, пока они не были осуществлены.',
    tags: ['Деятельность'],
  },
  {
    author: 'Н. Пуссен',
    body: 'То, что стоит сделать, стоит сделать хорошо.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ж. Ренар',
    body: 'Человек, которому повезло, — это человек, который делал то, что другие только собирались сделать.',
    tags: ['Деятельность'],
  },
  {
    author: 'Д. Рескин',
    body: 'Результаты ваших дел оценят другие; старайтесь только о том, чтобы сердце ваше было чисто и справедливо.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ж. Ромен',
    body: 'Для человека борющегося поражение не позорно.',
    tags: ['Деятельность'],
  },
  {
    author: 'Ш. Руставели',
    body: 'Если действовать не будешь, ни к чему ума палата.',
    tags: ['Деятельность'],
  },
  {
    author: 'Саади',
    body: 'Что наспех делается — недолго длится.',
    tags: ['Деятельность'],
  },
  {
    author: 'Софокл',
    body: 'Великие дела совершаются не сразу.',
    tags: ['Деятельность'],
  },
  {
    author: 'Б. Спиноза',
    body:
      'Как только вы вообразите, что не в состоянии выполнить определенное дело, с этого момента его осуществление становится для вас невозможным.',
    tags: ['Деятельность'],
  },
  {
    author: 'А. К. Толстой',
    body: 'Блажен, кто рядом славных дел свой век украсил быстротечный.',
    tags: ['Деятельность'],
  },
  {
    author: 'Э. Хаббард',
    body: 'Унция активных дел дороже фунта проповедей.',
    tags: ['Деятельность'],
  },
  {
    author: 'Н. Г. Чернышевский',
    body: 'Деятельность человека бесплодна и ничтожна, когда не воодушевлена высокою идеею.',
    tags: ['Деятельность'],
  },
  {
    author: 'Н. Г. Чернышевский',
    body:
      'Никакое положение не оправдывает бездействия; всегда можно делать что-нибудь не совершенно бесполезное; всегда надобно делать все, что можно.',
    tags: ['Деятельность'],
  },
  {
    author: 'А. П. Чехов',
    body: 'Дела определяются их целями: то дело называется великим, у которого великая цель.',
    tags: ['Деятельность'],
  },
  {
    author: 'Б. Шоу',
    body:
      'Даже самые утонченные физические или нравственные достоинства не могут искупить социального греха: участия в потреблении без участия в производстве.',
    tags: ['Деятельность'],
  },
  {
    author: 'Р. Эмерсон',
    body: 'Награда за доброе дело — в самом его свершении.',
    tags: ['Деятельность'],
  },
  {
    author: 'Эсхил',
    body: 'Свершивший да несет последствия дел своих.',
    tags: ['Деятельность'],
  },
  {
    author: 'Якуб Колас',
    body:
      'Нехитрое дело попасть ногою в проложенный след; гораздо труднее, но зато и почетнее, прокладывать путь самому.',
    tags: ['Деятельность'],
  },
  {
    author: 'Л. Бёрне',
    body:
      'В начале предприятия и близко от цели опасность неудачи всего больше. Суда разбиваются обычно близко от берега.',
    tags: ['Достижение'],
  },
  {
    author: 'К. Н. Бестужев-Рюмин',
    body: 'В борьбе победа за тем, кто силен духом.',
    tags: ['Достижение'],
  },
  {
    author: 'Л. Бетховен',
    body: 'Для человека с талантом и любовью к труду не существует преград.',
    tags: ['Достижение'],
  },
  {
    author: 'Г. Бичер',
    body: 'Нет победителя сильнее того, кто сумел победить самого себя.',
    tags: ['Достижение'],
  },
  {
    author: 'Г. Бичер',
    body:
      'Победы, которые достигаются легко, немного стоят. Только теми из них можно гордиться, которые являются результатом упорной борьбы.',
    tags: ['Достижение'],
  },
  {
    author: 'Б. Вашингтон',
    body:
      'Успех следует измерять не столько положением, которого человек достиг в жизни, сколько теми препятствиями, какие он преодолел, добиваясь успеха.',
    tags: ['Достижение'],
  },
  {
    author: 'И. Гёте',
    body: 'Смелые мысли играют роль передовых шашек и игре: они гибнут, но обеспечивают победу.',
    tags: ['Достижение'],
  },
  {
    author: 'И. Гёте',
    body:
      'Человек с верою и присутствием духа побеждает даже в самых трудных предприятиях, но стоит ему поддаться самому ничтожному сомнению, и он погибнет.',
    tags: ['Достижение'],
  },
  {
    author: 'М. Горький',
    body: 'И маленькая победа над собой делает человека намного сильней.',
    tags: ['Достижение'],
  },
  {
    author: 'К. Досси',
    body: 'Последняя степень неудачи — это первая ступень успеха.',
    tags: ['Достижение'],
  },
  {
    author: 'И. Зейме',
    body: 'Полная опасностей жизнь борца за правое дело лучше спокойного прозябания раба.',
    tags: ['Достижение'],
  },
  {
    author: 'Лао-Цзы',
    body:
      'Тот, кто знает людей, — благоразумен. Знающий себя — просвещен. Побеждающий людей — силен. Побеждающий самого себя — могуществен.',
    tags: ['Достижение'],
  },
  {
    author: 'В. И. Ленин',
    body: 'Только тогда мы научимся побеждать, когда мы не будем бояться признавать свои поражения и недостатки.',
    tags: ['Достижение'],
  },
  {
    author: 'Леонардо да Винчи',
    body: 'Слава — в руках труда.',
    tags: ['Достижение'],
  },
  {
    author: 'Л. М. Леонов',
    body: 'Все победы начинаются с побед над самим собой.',
    tags: ['Достижение'],
  },
  {
    author: 'Д. Неру',
    body:
      'Успех чаще выпадает на долю того, кто смело действует, но его редко добиваются те, кто проявляет робость и постоянно опасается последствий.',
    tags: ['Достижение'],
  },
  {
    author: 'А. Олкотт',
    body:
      'Мы добираемся до вершин чаще всего по обломкам наших заветных замыслов, обнаруживая, что успех нам принесли именно наши неудачи.',
    tags: ['Достижение'],
  },
  {
    author: 'Н. А. Островский',
    body: 'Побеждают только сильные духом.',
    tags: ['Достижение'],
  },
  {
    author: 'Д. И. Писарев',
    body: 'Кто заранее считает себя побежденным, тот действительно побежден наполовину до начала самой борьбы',
    tags: ['Достижение'],
  },
  {
    author: 'Плутарх',
    body: 'Смелость — начало победы.',
    tags: ['Достижение'],
  },
  {
    author: 'Л. Ранке',
    body: 'Победы можно быстро добиться, трудно ее закрепить.',
    tags: ['Достижение'],
  },
  {
    author: 'Р. Роллан',
    body: 'Подлинное поражение — единственно непоправимое поражение — исходит не от врага, а от самого себя.',
    tags: ['Достижение'],
  },
  {
    author: 'М. Сервантес',
    body: 'Усердие — мать успеха.',
    tags: ['Достижение'],
  },
  {
    author: 'Ч. Сэмнер',
    body: 'Истинную и непреходящую славу могут принести только труды ради счастья человеческого рода.',
    tags: ['Достижение'],
  },
  {
    author: 'Л. Фейербах',
    body: 'Человек лишь там чего-то добивается, где он сам верит в свои силы.',
    tags: ['Достижение'],
  },
  {
    author: 'Ф. Фенелон',
    body: 'Не столь опасно принять плохое решение, как не решиться ни на что, или решиться слишком поздно.',
    tags: ['Достижение'],
  },
  {
    author: 'У. Филлипс',
    body: 'Что такое поражение? Всего лишь школа, первый шаг к чему-то более совершенному.',
    tags: ['Достижение'],
  },
  {
    author: 'И. Фихте',
    body: 'Не мощь армии, не качество оружия, а сила духа обеспечивает победу.',
    tags: ['Достижение'],
  },
  {
    author: 'Д. Хауэлл',
    body: 'Дважды сделано то, что сделано хорошо.',
    tags: ['Достижение'],
  },
  {
    author: 'Т. Хиггинсон',
    body: 'Победа в сражениях достигается теми, кто верит в нее.',
    tags: ['Достижение'],
  },
  {
    author: 'С. Цвейг',
    body:
      'Лишь сумма преодоленных препятствий является действительно правильным мерилом подвига и человека, совершившего этот подвиг.',
    tags: ['Достижение'],
  },
  {
    author: 'Р. Шеридан',
    body: 'Победа над самим собою — единственное торжество, в котором удача не имеет доли.',
    tags: ['Достижение'],
  },
  {
    author: 'Г. Гейне',
    body:
      'Не занятый делом человек никогда не может насладиться полным счастьем, на лице бездельника вы всегда найдете отпечаток недовольства и апатии.',
    tags: ['Лень'],
  },
  {
    author: 'А. И. Герцен',
    body: 'Нет злейшего страдания, как ничего не делать.',
    tags: ['Лень'],
  },
  {
    author: 'Гиппократ',
    body:
      'Праздность и ничегонеделание влекут за собой порочность и нездоровье — напротив того, устремление ума к чему-нибудь приносит с собой бодрость, вечно направленную к укреплению жизни.',
    tags: ['Лень'],
  },
  {
    author: 'Ч. Дарвин',
    body: 'Нет ничего более невыносимого, чем безделье.',
    tags: ['Лень'],
  },
  {
    author: 'Э. Делакруа',
    body: 'Лень, конечно, — наибольшая помеха к развитию наших способностей.',
    tags: ['Лень'],
  },
  {
    author: 'Ф. М. Достоевский',
    body: 'Нет счастья в бездействии.',
    tags: ['Лень'],
  },
  {
    author: 'Д. Зандерс',
    body: 'Кто все время празднует, у того не бывает настоящего праздника.',
    tags: ['Лень'],
  },
  {
    author: 'М. В. Ломоносов',
    body:
      'Ленивый человек в бесчестном покое сходен с неподвижною болотною водою, которая, кроме смраду и презренных гадин, ничего не производит.',
    tags: ['Лень'],
  },
  {
    author: 'Овидий',
    body: 'Смотри как разрушается от безделья ленивое тело, как портится в озере без движения вода.',
    tags: ['Лень'],
  },
  {
    author: 'Б. Паскаль',
    body: 'Самомнение и лень — вот два источника всех пороков.',
    tags: ['Лень'],
  },
  {
    author: 'Плутарх',
    body:
      'Кто рассчитывает обеспечить себе здоровье, пребывая в лени, тот поступает так же глупо, как и человек, думающий молчанием усовершенствовать свой голос.',
    tags: ['Лень'],
  },
  {
    author: 'М. Сервантес',
    body: 'Лучшее лекарство от безделья — постоянный и честный труд.',
    tags: ['Лень'],
  },
  {
    author: 'О. Уайльд',
    body: 'Это ужасно тяжелая работа — ничего не делать.',
    tags: ['Лень'],
  },
  {
    author: 'Б. Франклин',
    body: 'Лень делает дело трудным, а трудолюбие — легким.',
    tags: ['Лень'],
  },
  {
    author: 'Т. Фуллер',
    body: 'Ленивой овце собственная шерсть в тягость.',
    tags: ['Лень'],
  },
  {
    author: 'В. Шекспир',
    body: 'Боязливая и мечтательная нерешительность ползет за ленью и влечет за собой бессилие.',
    tags: ['Лень'],
  },
  {
    author: 'А. Блок',
    body:
      'Человеческая совесть побуждает человека искать лучшего и помогает ему порой отказываться от старого, уютного, милого, но умирающего и разлагающегося — в пользу нового, сначала неуютного и немилого, но обещающего свежую жизнь.',
    tags: ['Доброта'],
  },
  {
    author: 'П. Буаст',
    body: 'Голос чистой совести приятнее ста голосов славы.',
    tags: ['Доброта'],
  },
  {
    author: 'Э. Булвер-Литтон',
    body: 'Угрызение совести — это эхо утраченной добродетели.',
    tags: ['Доброта'],
  },
  {
    author: 'Конфуций',
    body: 'Благородный человек предъявляет требования к себе, низкий человек предъявляет требования к другим.',
    tags: ['Доброта'],
  },
  {
    author: 'Ч. Айтматов',
    body: 'Добро не лежит на дороге, его случайно не подберешь. Добру человек у человека учится.',
    tags: ['Доброта'],
  },
  {
    author: 'Д. Боккаччо',
    body: 'Как солнце — красота и украшение неба, так величие души — блеск и светоч всякой добродетели.',
    tags: ['Доброта'],
  },
  {
    author: 'К. Боуви',
    body: 'Доброта — язык, на котором немые могут говорить и который глухие могут слышать.',
    tags: ['Доброта'],
  },
  {
    author: 'Г. Гейне',
    body: 'Добрый находит на земле рай для себя, злой уже здесь предвкушает свой ад.',
    tags: ['Доброта'],
  },
  {
    author: 'Д. Герберт',
    body: 'Пригоршня добрых дел стоит больше бочки знания.',
    tags: ['Доброта'],
  },
  {
    author: 'Д. Голсуорси',
    body: 'Доброта — качество, излишек которого не вредит.',
    tags: ['Доброта'],
  },
  {
    author: 'М. Горький',
    body: 'Любовь к людям — это ведь и есть те крылья, на которых человек поднимается выше всего.',
    tags: ['Доброта'],
  },
  {
    author: 'М. Горький',
    body:
      'Похвалить человека очень полезно, это поднимает его уважение к себе, это способствует развитию в нем доверия к своим творческим силам.',
    tags: ['Доброта'],
  },
  {
    author: 'В. Гюго',
    body:
      'Радость доставленная нами другому пленяет тем, что она не только не бледнеет, как всякий отблеск, но возвращается к нам еще более яркой.',
    tags: ['Доброта'],
  },
  {
    author: 'Н. А. Добролюбов',
    body:
      'Естественные стремления человечества, приведенные к самому простому знаменателю, могут быть выражены в словах: «Чтобы всем было хорошо».',
    tags: ['Доброта'],
  },
  {
    author: 'А. Дюма-отец',
    body: 'Всякое доброе дело несет награду в себе самом.',
    tags: ['Доброта'],
  },
  {
    author: 'Кабус',
    body:
      'Когда будешь делать кому-нибудь добро, заметь, что во время свершения доброго дела получишь таков же удовольствие, какое получит и тот человек.',
    tags: ['Доброта'],
  },
  {
    author: 'М. Монтень',
    body:
      'Когда творишь добро, сам испытываешь некое радостное удовлетворение и законную гордость, сопутствующую чистой совести.',
    tags: ['Доброта'],
  },
  {
    author: 'Ф. Ницше',
    body:
      'Лучшее средство хорошо начать день состоит в том, чтобы, проснувшись, подумать нельзя ли хоть одному человеку доставить сегодня радость.',
    tags: ['Доброта'],
  },
  {
    author: 'Д. Пайэтт',
    body: 'Те, что идет от сердца, до сердца и доходит.',
    tags: ['Доброта'],
  },
  {
    author: 'Б. Паскаль',
    body: 'Чем человек умнее и добрее, тем больше он замечает добра в людях.',
    tags: ['Доброта'],
  },
  {
    author: 'Д. Рескин',
    body: 'Добрее дело не может быть сделано из ненависти; тем более из корысти. Оно делается только из любви.',
    tags: ['Доброта'],
  },
  {
    author: 'Р. Роллан',
    body: 'Добро — не наука, оно действие.',
    tags: ['Доброта'],
  },
  {
    author: 'Ж.-Ж. Руссо',
    body: 'Против всего можно устоять, но не против доброты.',
    tags: ['Доброта'],
  },
  {
    author: 'В. А. Сухомлинский',
    body: 'Человек поднялся над миром всего живого прежде всего потому, что горе других стало его личным горем.',
    tags: ['Доброта'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Добро есть вечная, высшая цель нашей жизни.',
    tags: ['Доброта'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Доброта для души то же, что здоровье для тела: она незаметна, когда владеешь ею, и она дает успех во всяком деле.',
    tags: ['Доброта'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Нет ничего хуже притворной доброты. Притворство доброты отталкивает больше, чем откровенная злоба.',
    tags: ['Доброта'],
  },
  {
    author: 'Г. Торо',
    body: 'Доброта — это единственное одеяние, которое ни когда не ветшает.',
    tags: ['Доброта'],
  },
  {
    author: 'Г. Торо',
    body:
      'Самые нежные растения прокладывают себе путь через самую жесткую землю, через трещины скал. Так и доброта. Какой клин, какой молот, какой таран может сравниться с силой доброго, искреннего человека! Ничто не может противостоять ему.',
    tags: ['Доброта'],
  },
  {
    author: 'Аристотель',
    body: 'Мужество — добродетель, в силу которой люди в трудностях совершают прекрасные дела.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Аристотель',
    body: 'Кто осмысленно устремляется ради добра в опасность и не боится ее, тот мужествен, и в том мужество.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Д. Блэкки',
    body: 'Если вы уклоняетесь от первого испытания вашего мужества, то будете тем слабее при втором.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'П. Буаст',
    body: 'Мужественный человек обычно страдает, не жалуясь; человек же слабый жалуется, не страдая.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'М. Горький',
    body: 'В жизни всегда есть место подвигам.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Демокрит',
    body: 'Мужество делает ничтожными удары судьбы.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Демокрит',
    body: 'Мужествен не только тот, кто побеждает врагов, но и тот, кто господствует над своими страстями.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Жан Поль',
    body:
      'Мужество состоит не в том, чтобы смело преодолевать опасность, но в том, чтобы встречать ее с открытыми глазами.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Р. Ингерсолл',
    body: 'Величайшее испытание мужества человека — потерпеть поражение и не пасть духом.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Д. Леббок',
    body: 'Взглянуть в лицо опасности смело и хладнокровно есть лучший способ оградить себя от нее.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Л. М. Леонов',
    body: 'Подвиг, как и талант, сокращает путь к цели.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Д. Локк',
    body:
      'Истинное мужество-выражается в спокойном самообладании и в невозмутимом выполнении своего долга, невзирая ни на какие бедствия и опасности.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'А. С. Макаренко',
    body:
      'Храбрый не тот, который не боится, а тот, который умеет подавить свою трусость. Другой храбрости и быть не может.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Н. А. Островский',
    body: 'Мужество воспитывается изо дня в день, в упорном сопротивлении трудностям.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Плутарх',
    body:
      'Мужество и стойкость потребны людям не только против оружия врагов, но и равным образом против всяких ударов.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Публилий Сир',
    body: 'Отвага увеличивает доблесть, колебание же усиливает страх.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Саади',
    body:
      'Мужество — не в силе руки и не в искусстве владения мечом, мужество — в том, чтобы владеть собой и быть справедливым.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Сенека Младший',
    body: 'Ничто на свете не заслуживает такого удивления, как человек, умеющий мужественно переносить несчастия.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'А. Т. Твардовский',
    body: 'Нет героев от рожденья, — они рождаются в боях.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'К. Д. Ушинский',
    body:
      'Не тот мужествен, кто лезет на опасность, не чувствуя страха, а тот, кто может подавить самый сильный страх и думать об опасности, не подчиняясь страху.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'Ф. Шиллер',
    body: 'Мужество растет с опасностью: чем туже приходится, тем больше сил.',
    tags: ['Мужество', 'Смелость'],
  },
  {
    author: 'М. Арнолд',
    body: 'Гениальность зависит главным образом от энергии.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'О. Бальзак',
    body: 'Талант — это развитие природных склонностей.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'О. Бальзак',
    body: 'Если не верить в самого себя, нельзя быть гением.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'О. Бальзак',
    body: 'Многие великие гении опередили века, некоторые таланты опережают только годы.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'А. Бебель',
    body: 'Гении не падают с неба, они должны иметь возможность образоваться и развиться.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Л. Бетховен',
    body: 'Сердце — вот истинный рычаг всего великого.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ф. Бэкон',
    body: 'Врожденные дарования подобны диким растениям и нуждаются в выращивании с помощью ученых занятий.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ж. Бюффон',
    body: 'Гений есть не что иное, как дар огромного терпения.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'П. Валери',
    body: 'Великие люди умирают дважды: первый раз — просто как все люди, другой — как люди великие.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'И. Гердер',
    body: 'Истинное величие зиждется на осознании своей силы, ложное же — на знании слабости других.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'И. Гёте',
    body: 'Таланты образуются в покое, характеры — среди житейских бурь.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'М. Горький',
    body:
      'Талант — как породистый конь, необходимо научиться управлять им, а если дергать повода во все стороны, конь превратится в клячу.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Д. Дидро',
    body: 'Широта ума, сила воображения и активность души — вот что такое гений.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'И. Дизраэли',
    body: 'Всякое произведение гения неизбежно является результатом энтузиазма.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Мало обладать выдающимися качествами; надо еще уметь ими пользоваться.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'В. Либкнехт',
    body: 'Не может быть гения без исключительной энергии и исключительной работоспособности.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ж. Мишле',
    body: 'Возвыситься нетрудно; трудно остаться при этом самим собой.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'К. Моммзен',
    body: 'Без страсти нет гениальности.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ш. Монтескье',
    body:
      'Чтобы совершать великие дела, не нужно быть величайшим гением; не нужно быть выше людей, нужно быть вместе с ними.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ж. Нерваль',
    body: 'Гений так же невозможен без вкуса, как характер — без нравственности.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'И. Ньютон',
    body: 'Если я видел дальше других, то потому, что стоял на плечах гигантов.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Т. Пейн',
    body: 'Один шаг делает великое смешным, но следующий может сделать смешное вновь великим.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'В. В. Стасов',
    body: 'Какой главный признак настоящего таланта? Это постоянное развитие, постоянное самосовершенствование.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Э. Хаббард',
    body:
      'Существует нечто более редкостное, более тонкое, более незаурядное, чем одаренность. Это способность признавать одаренность других.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'П. И. Чайковский',
    body: 'Большой талант требует большого трудолюбия.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'А. П. Чехов',
    body: 'Талант — это прежде всего труд.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'У. Чэннинг',
    body: 'Великие возможности приходят ко всем, но многие даже не знают, что встретились с ними.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Ф. Шатобриан',
    body: 'Вкус — это здравый смысл гения.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'А. Эйнштейн',
    body: 'Выдающиеся личности формируются не посредством красивых речей, а собственным трудом и его результатами.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'Р. Эмерсон',
    body: 'Великие люди примечательны больше своим размахом и широтой, чем оригинальностью.',
    tags: ['Талант', 'Гениальность'],
  },
  {
    author: 'А. Барбюс',
    body: 'Правда преодолевает любые пространства и не может быть остановлена никакими межами.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'А. Блок',
    body: 'Только правда, как бы она ни была тяжела, — легка.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'К. Гельвеций',
    body:
      'Чтобы быть честным, надо присоединить к благородству души просвещенный ум. Тот, в ком соединены эти различные дары природы, всегда руководствуется компасом общественной пользы.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'К. Гельвеций',
    body: 'Человек честен, когда его действия клонятся к общей пользе.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'И. Гёте',
    body: 'Кто правдив к себе и другим и всегда остается таковым, тот обладает лучшим свойством величайших талантов.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'И. Гёте',
    body: 'Честный человек часто видит насквозь все плутни тончайших дельцов.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'М. Горький',
    body: 'Даже в пустяках надо быть правдивым!',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'А. Граф',
    body: 'Искренность — сила, и хитрецы напрасно пренебрегают ею.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'В. Гюго',
    body: 'Честность великого сердца, превратившаяся в сгусток истины и справедливости, поражает подобно молнии.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Ф. М. Достоевский',
    body: 'Никакой туман не устоит против лучей правды.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Т. Драйзер',
    body: 'Правдивость — это дыхание жизни, это основа всякого достоинства',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Э. Золя',
    body:
      'Если вы скроете правду и закопаете ее в землю, она непременно вырастет и приобретет такую силу, что однажды, когда она вырвется, то сметет все на своем пути.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Подлинно честные люди — это те, кто отлично сознает свои недостатки и открыто признается в них.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Д. Леббок',
    body: 'Честность — лучший и в то же время самый правильный образ действий.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'В. И. Ленин',
    body: 'Надо иметь мужество глядеть прямо в лицо неприкрашенной горькой правде.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'В. И. Ленин',
    body:
      'Если мы не будем бояться говорить даже горькую и тяжелую правду напрямик, непременно и безусловно научимся побеждать все и всякие трудности.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'В. Либкнехт',
    body:
      'Если не всегда можно говорить правду, то отсюда еще не следует, что нужно лгать. Я не всегда могу сказать то, что чувствую и думаю, но это не значит, что я должен или обязан говорить то, чего я не чувствую и не думаю.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Д. Локк',
    body:
      'Ничто так не прекрасно для глаза, как правда для ума; ничто так не безобразно и непримиримо с разумом, как ложь.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Д. Мадзини',
    body:
      'Чистая, искренняя, пламенная и неутомимая душа — это храм, в котором легче всего услышать откровенные истины.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'А. С. Макаренко',
    body:
      'Что такое честность? Честность есть открытое, искреннее отношение. Нечестность есть тайное, спрятанное отношение.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Ф. Норрис',
    body: 'Народ имеет право на правду, подобно тому как он имеет право на жизнь, свободу, борьбу за счастье.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Н. П. Огарев',
    body: 'Подчинение правде, независимо от личных интересов и желаний, — в этом вся честность, вся нравственность.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Н. А. Островский',
    body: 'Самая горькая правда всегда лучше сладкой лжи',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Т. Пейн',
    body:
      'Такова уж неодолимая природа правды, что она просит и желает только одного — свободного права появиться на свет. Солнце не нуждается в пояснительной надписи — его и так отличают от тьмы.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'М. М. Пришвин',
    body: 'Правда — это значит победа совести в человеке.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'М. М. Пришвин',
    body: 'Живая правда живет и пробивает, как все живое, себе путь, как весенний зеленый росток среди хлама.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'М. М. Пришвин',
    body:
      'Правда приближается к человеку в чувстве силы и является в момент решения бороться: бороться за правду, стоять за правду. Не всякая сила стоит за правду, но всегда правда о себе докладывает силой.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'М. М. Пришвин',
    body: 'Первое условие для сближения — искренность.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Ж. Ренар',
    body:
      'Человеку, влюбленному в правду, нет нужды быть поэтом или великим. Без всяких усилий со своей стороны он и поэт и велик.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Р. Роллан',
    body:
      'Честность ума состоит в том, чтобы не отступать перед правдой, стремиться к ней, находить ее любой ценой, гнушаться легких и удобных половинчатых решений, унизительной лжи. Иметь смелость искать, судить и решать самому. Иметь смелость самостоятельно мыслить. Быть человеком.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Д. Сантаяна',
    body:
      'Правду, как и драгоценность, не нужно приукрашивать, но ее следует располагать так, чтобы она была видна в выгодном освещении.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'М. Сервантес',
    body: 'Правда иной раз гнется, но никогда не ломается, и всплывает поверх лжи, как масло — поверх воды.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Р. Стил',
    body: 'Когда человек не имеет другого намерения, как сказать правду, ему достаточно нескольких слов.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Э. Сю',
    body: 'Честный человек во всяком положении может сохранить свое достоинство.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Степень правдивости человека есть указатель степени его нравственного совершенства.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Для того, чтобы выучиться говорить правду людям, надо научиться говорить ее самому себе.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Правда коротка: ложь всегда многословна.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Не думай, чтобы говорить и делать правду нужно было только в делах важных. Говорить и делать правду нужно всегда, даже в самых пустых делах не позволять себе лжи. Не то важно, что большое или малое зло произойдет от твоей неправды, а то дорого, чтобы самого себя никогда не осквернять ложью.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Г. Торо',
    body: 'Правда никогда не оглядывается ради уличения лжи; ее собственная прямота — самое суровое обличение.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'У. Уитмен',
    body: 'Я без колебаний пойду за тем, кто заговорит со мной голосом правды.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Н. Г. Чернышевский',
    body:
      'Если человек утратит любовь к честности, он быстро вовлечется в такое множество дурных поступков, что приобретет привычку к бесчестным правилам жизни.',
    tags: ['Правдивость', 'Честность'],
  },
  {
    author: 'Ален',
    body: 'Счастлив тот, кто в проделанной накануне работе видит следы своей воли.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Ж. Амаду',
    body: 'Нет на свете стены, как бы ни были крепки её камни, которая бы могла противостоять воле и мысли человека.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Архилох',
    body: 'Несравненный дар — могучая стойкость души. С нею в жизни ничего не страшно.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Ж. Баиф',
    body: 'Добрая воля находит средства и возможности.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'О. Бальзак',
    body:
      'Воля — это ежеминутно одерживаемая победа над инстинктами, над влечениями, над препятствиями и преградами, над всяческими трудностями.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'О. Бальзак',
    body: 'Человек действительно сильный сознается в своих слабостях.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'В. Г. Белинский',
    body: 'Только в силе воли заключается условие наших успехов на избранном поприще.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Х. Бенцель-Штернау',
    body: 'Самообладание — ключ к обладанию.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'А. А. Бестужев-Марлинский',
    body: 'Что такое воля, как не мысль, преходящая в дело!',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Д. Блэкки',
    body: 'В мире деяния воля есть сила, а твердая воля — победа.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'П. Бомарше',
    body:
      'Умение мужественно преодолевать самого себя — вот что всегда казалось мне одним из самых величайших достижений, которыми может гордиться разумный человек.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Л. Вовенарг',
    body: 'Твердый характер должен сочетаться с гибкостью разума.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Ф. Вольтер',
    body:
      'Твердость есть мужество ума; она предполагает просвещенную решимость. Упрямство, напротив, предполагает ослепление.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Г. Гегель',
    body:
      'Человеком с настоящим характером является тот, который, с одной стороны, ставит себе существенно содержательные цели и, с другой стороны, твердо придерживается этих целей, так как его индивидуальность потеряла бы все свое существование, если бы он вынужден был отказаться от них.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Э. Гейбель',
    body: 'Стойкий дух прочнее всякого клинка.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'А. И. Герцен',
    body:
      'Ничего не делается само собой, без усилий воли, без жертв и труда. Воля людская, воля одного твердого человека страшно велика.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'А. И. Герцен',
    body:
      'Много может воля человека, ее сила страшна, ей почти нет предела, стоит ей быть чистой, беззаветно отдающейся делу и чувствовать внутри себя океанные течения.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'М. Горький',
    body:
      'Тренируя свое тело, человек становится здоровым, выносливым, ловким; также следует тренировать свой разум, свою волю.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'У. Гэзлитт',
    body: 'Хороший характер — богатство на всю жизнь.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Д. Дидро',
    body: 'Твердость может обнаруживать только характер, отличающийся силой, возвышенностью, умом.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Т. Драйзер',
    body: 'В минуты высшего напряжения всего заметнее растет человек.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'В. А. Жуковский',
    body: 'Твердость есть сила, основанная на союзе разума с волей.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Я. Коменский',
    body: 'Ум освещает путь воле, а воля повелевает действиями.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Ж. Лафонтен',
    body: 'Истинное величие состоит в том, чтобы владеть собою.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Г. Лихтенберг',
    body: 'Слово «трудность» совершенно не должно существовать для творческого ума.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'А. С. Макаренко',
    body:
      'Большая воля — это не только умение чего-то пожелать и добиться, но умение заставить себя и отказаться от чего-то, когда это нужно. Воля — это не просто желание и его удовлетворение, а это и желание и остановка, и желание и отказ.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'И. П. Павлов',
    body: 'Тот, кто хочет развить свою волю, должен научиться преодолевать препятствия.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'К. Г. Паустовский',
    body:
      'Человек должен быть умен, прост, справедлив, смел в добр. Только тогда он имеет право носить это великое звание — Человек.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'У. Пенн',
    body: 'Человек, не могущий управлять собой, не пригоден для управления другими.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Д. И. Писарев',
    body: 'Если возможна гигиена тела, то возможна также гигиена ума и характера.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Платон',
    body: 'Воля — целеустремленность, соединенная с правильным рассуждением.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Р. Роллан',
    body: 'Нет ничего более увлекательного, чем воля, побеждающая непокорное тело.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Сенека Младший',
    body: 'Повелевать собою — величайшая власть.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Сенека Младший',
    body: 'Сильнее всех — владеющий собою.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Сенека Младший',
    body: 'Велика власть ваша, если вы собою владеете.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'С. Смайлс',
    body:
      'Каждый из нас сам вычеканивает цену своей личности; человек бывает велик или мал в зависимости от собственной воли.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Г. Спенсер',
    body:
      'Самообладание, как все качества, развивается через упражнение. Кто хочет управлять страстями в зрелом возрасте, должен учиться этому в юности.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'В. А. Сухомлинский',
    body:
      'Поставь над собой 100 учителей — они окажутся бессильными, если ты не можешь заставлять себя и сам требовать от себя.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'А. Сюарес',
    body: 'Воля — это орудие силы.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Э. Тельман',
    body:
      'Человек с характером — это значит: он что-то пережил и закален переживаниями, в нем есть нечто сильное, на что можно положиться.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Власть над собой — самая высшая власть, порабощенность своими страстями — самое страшное рабство.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Недовольство собою есть необходимое условие разумной жизни. Только это недовольство побуждает к работе над собою.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'К. Д. Ушинский',
    body:
      'Сильный характер, как и сильный поток, встречая препятствия, только раздражается и усиливается еще более; но зато, опрокинув препятствие, прокладывает для себя и глубокое русло.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'К. Д. Ушинский',
    body:
      'Воля наша, как и наши мускулы, крепнет от постоянно усиливающейся деятельности; не давая им упражнения, вы непременно будете иметь слабые мускулы и слабую волю.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'К. Д. Ушинский',
    body: 'Теоретическая жизнь ума образует ум; но только практическая жизнь сердца и воли образует характер.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Г. Уэллс',
    body: 'Ход вещей зависит от нашей решительной воли и от наших усилий.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Л. Фейербах',
    body: 'Настоящие свойства человека обнаруживаются лишь тогда, когда наступает время проявить их, доказать на деле.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Л. Фейербах',
    body:
      'Чувство и разум необходимо присущи воле, ибо только посредством них я знаю, чего я должен хотеть или не хотеть, что я должен делать или не делать.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Л. Фейербах',
    body: 'Человек лишь тогда чего-то добивается, когда он верит в свои силы.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'У. Филлипс',
    body: 'Трудности порождают в человеке способности, необходимые для их преодоления.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'У. Фостер',
    body: 'Человек, лишенный решительности, никогда не может считаться принадлежащим себе.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Фукидид',
    body:
      'Дальше всех уйдет тот, кто не уступает равному себе, сохраняет достоинство в отношениях с сильнейшим и умеет сдерживать себя по отношению к беззащитным.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Э. Хемингуэй',
    body: 'Тот, кто смиряет дух свой, сильнее того, кто покоряет города.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'С. Цвейг',
    body: 'Характер человека лучше всего познается по его : поведению в решительные минуты.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Цицерон',
    body: 'Человек должен научиться подчиняться самому себе и повиноваться своим решениям.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Д. Чосер',
    body: 'Кто властвовать желает над собой, тот должен чувства сдерживать порой.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Ч. Шваб',
    body: 'Характер для человека — это то же, что запах для цветка.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'В. Шекспир',
    body: 'Наша личность — это сад, а наша воля — его садовник.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'Ф. Шиллер',
    body: 'Свободен лишь тот, кто владеет собой.',
    tags: ['Характер', 'Воля'],
  },
  {
    author: 'О. Бальзак',
    body: 'Ничего нет внутри у людей, вечно выставляющих все наружу.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Л. Бекер',
    body:
      'Скромность, хвастающая своей скромностью, — это уже не скромность, а высокомерие, облаченное во власяную одежду скромности.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'В. Г. Белинский',
    body:
      'Павлин, горделиво распускающий пышный хвост свой перед другими птицами, слывет животным красивым, но. не умным.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Г. Бичер',
    body: 'Гордец редко бывает благодарным человеком: он всегда убежден, что получает меньше, чем заслуживает.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Д. Блэкки',
    body: 'Тщеславие — побудительная причина ко лжи.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. Бэкон',
    body:
      'Хвастливый человек — посмешище для умных, ; предмет поклонения для глупцов, лакомая добыча для льстецов и раб собственного тщеславия.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Л. Вовенарг',
    body: 'Тщеславие есть самое естественное свойство людей, и вместе с тем оно-то и лишает людей естественности.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Л. Вовенарг',
    body:
      'Ничто так не унижает человека, не делает его таким жалким, как тщеславие; оно ярчайшая примета посредственности.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. Вольтер',
    body: 'Ни на что не годится тот, кто годится только для самого себя.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. Вольтер',
    body: 'Постоянная важность является лишь маскою посредственности.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'А. И. Герцен',
    body:
      'Эгоизм ненавидит все общее, он отрывает человека от человечества, ставит его в исключительное положение; для него все чуждо, кроме своей личности. С эгоизмом об руку идет гордая надменность.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'И. Гёте',
    body: 'Люди, страдающие дефектами, особенно в области духа, чаще всего имеют о себе преувеличенное мнение.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'М. Горький',
    body: 'Личный эгоизм — родной отец подлости.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'М. Горький',
    body: 'Как тесны границы человеческой откровенности и как стойко охраняет их самолюбие.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'М. Горький',
    body:
      'Стремление человека быть центром общего внимания людей — пагубно для него, ибо ничто не умертвляет душу так быстро, как жажда нравиться людям.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'В. Гюго',
    body: 'Тщеславие — страшная сила, действующая внутри нас и против нас же самих.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. М. Достоевский',
    body: 'Эгоизм умерщвляет великодушие.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ж. Лабрюйер',
    body: 'Раб зависит только от своего господина, честолюбие — от всех, кто способен помочь его возвышению.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ж. Лабрюйер',
    body:
      'Человек тщеславный равно получает удовольствие, говоря о себе как хорошее, так и дурное; человек скромный просто не говорит о себе.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: '',
    body:
      'Высокомерие — вот единственная причина того, что мы так дерзко заносимся перед низшим и так постыдно пресмыкаемся перед высшим.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. Ларошфуко',
    body:
      'Мы выиграли бы в глазах людей, если бы являлись им такими, какими мы всегда были и есть, а не прикидывались такими, какими никогда не были и не будем.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'В людях не так смешны те качества, которыми они обладают, как те, на которые они претендуют.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Д. Леббок',
    body: 'Изнанка обычного честолюбия заключается в том, что оно никогда не может быть удовлетворено.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Ф. Ницше',
    body: 'Тщеславному человеку важно не мнение других, а его собственное мнение об их мнении.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Тщеславие, забота о славе людской — это последнее снимаемое платье. Трудно его снять, а тяготит оно ужасно; потому что более всего мешает свободе души.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Тщеславие есть какая-то недозрелая любовь к славе, какое-то самолюбие, перенесенное в мнение других, — он любит себя не таким, каким он есть, а каким он показывается другим.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Федр',
    body: 'Тщеславие приносит только стыд, а не почет.',
    tags: ['Тщеславие', 'Честолюбие'],
  },
  {
    author: 'Л. Бёрне',
    body:
      'Человека, который мало говорит, многие долго считают за умного, подобно тому, как спокойный характер часто принимают за сильный.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Л. Бёрне',
    body: 'Умный человек не только никогда не скажет ничего глупого, но даже никогда и не услышит ничего глупого.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Д. Бруно',
    body:
      'Особенностью живого ума является то, что ему нужно лишь немного увидеть и услышать для того, чтобы он мог потом долго размышлять и многое понять.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'В. Гюго',
    body: 'Где мысль, там и могущество.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Р. Декарт',
    body: 'Мало иметь хороший ум, главное — хорошо его применять.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Э. Делакруа',
    body:
      'Привычка к упорядоченности мыслей — единственная для тебя дорога к счастью; чтобы достигнуть его, необходим порядок во всем остальном, даже в самых безразличных вещах.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Демокрит',
    body: 'Благоразумен тот, кто не печалится о том, чего не имеет, и, напротив, рад тому, что имеет.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Демокрит',
    body: 'Не телесные силы и не деньги делают людей счастливыми, но правота и многосторонняя мудрость.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Д. Дефо',
    body:
      'Самая высокая степень человеческой мудрости — это умение приспособиться к обстоятельствам и сохранять спокойствие вопреки внешним грозам.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'У. Джеймс',
    body: 'Искусство быть мудрым состоит в умении знать, на что не следует обращать внимания.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Д. Дидро',
    body: 'Глубокие мысли — это железные гвозди, вогнанные в ум так, что ничем не вырвать их.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Д. Дидро',
    body: 'Мудрость есть не что иное, как наука о счастье.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Н. А. Добролюбов',
    body:
      'Сильные умы именно и отличаются той внутренней силой, которая дает возможность не поддаваться готовым воззрениям и системам и самим создавать свои взгляды и выводы на основании живых впечатлений. Они ничего не отвергают сначала, но ни на чем и не останавливаются, а только все принимают к сведению и перерабатывают по-своему.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Ф. М. Достоевский',
    body: 'На то и ум, чтобы достичь того, чего хочешь.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Ф. М. Достоевский',
    body: 'Не ум главное, а то, что направляет его, — натура, сердце, благородные свойства, развитие.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Т. Карлейль',
    body:
      'Мысль — мать деятельности, она живая душа ее, не только зачинщица ее, но и охранительница. Мысль поэтому служит основанием, началом и сокровеннейшей сущностью всей человеческой жизни на земле.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Конфуций',
    body: 'Мудрец стыдится своих недостатков, но не стыдится исправить их.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Не всякий человек, познавший глубины своего ума, познал глубины своего сердца.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Ум ограниченный, но здравый в конце концов меньше утомляет нас, чем ум широкий, но путаный.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Леонардо да Винчи',
    body:
      'Железо ржавеет, не находя себе применения, стоячая вода гниет или на холоде замерзает, а ум человека, не находя себе применения, чахнет.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Д. Рескин',
    body: 'Высшая мудрость заключается не в самоотречении, а в умении находить удовольствия в самых малых вещах.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'А. Ривароль',
    body: 'Человеческое сердце не знает пределов, человеческий ум ограничен.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Все мысли, которые имеют огромные последствия, всегда просты.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Цицерон',
    body: 'Недостаточно обладать мудростью, нужно уметь пользоваться ею.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'У. Чэннинг',
    body: 'Опыт и наблюдение — таковы величайшие источники мудрости, доступ к которым открыт для каждого человека.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Н. Шамфор',
    body:
      'Разум — величайший дар природы: он не только поднимает нас над нашими страстями и слабостями, но и помогает с пользой распорядиться нашими достоинствами, талантами и добродетелями.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Р. Эмерсон',
    body: 'Способность видеть чудесное в обыкновенном — неизменный признак мудрости.',
    tags: ['Ум', 'Мудрость'],
  },
  {
    author: 'Б. Вашингтон',
    body: 'Нельзя принижать человека, не принижаясь вместе с ним.',
    tags: [],
  },
  {
    author: 'Л. Вовенарг',
    body: 'Сознание своих сил увеличивает их.',
    tags: ['Вера'],
  },
  {
    author: 'Ф. Гагедорн',
    body: 'Счастлив тот, кто быть самим собою может.',
    tags: ['Cчастье'],
  },
  {
    author: 'Т. Гоббс',
    body: 'Вера в себя есть нечто прекрасное, ибо это признак человека, сознающего свои способности.',
    tags: ['Вера'],
  },
  {
    author: 'М. Горький',
    body: 'Уверенность — самая могучая творческая сила.',
    tags: ['Вера'],
  },
  {
    author: 'Т. Карлейль',
    body: 'Одно из самых страшных неверий — это неверие в себя.',
    tags: ['Вера'],
  },
  {
    author: 'Л. Фейербах',
    body: 'Человек лишь там чего-то добивается, где он сам верит в свои силы.',
    tags: ['Вера'],
  },
  {
    author: 'Д. Дидро',
    body:
      'Умный человек видит перед собой неизмеримую область возможного, глупец считает возможным только то, что есть.',
    tags: ['Глупость'],
  },
  {
    author: 'Ф. М. Достоевский',
    body: 'Дурак, сознавшийся, что он дурак, есть уже не дурак.',
    tags: ['Глупость'],
  },
  {
    author: 'В. А. Жуковский',
    body: 'Упрямство есть слабость, имеющая вид силы; она происходит от нарушения равновесия в союзе воли с разумом.',
    tags: ['Глупость'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Мудрец счастлив, довольствуясь немногим, а глупцу все мало; вот почему почти все люди несчастны.',
    tags: ['Глупость'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Посредственность обыкновенно осуждает все, что превышает ее понимание.',
    tags: ['Глупость'],
  },
  {
    author: 'Д. Оппенхейм',
    body: 'Глупец ищет счастья вдали; мудрый растит его рядом с собой.',
    tags: ['Глупость'],
  },
  {
    author: 'Р. Роллан',
    body: 'Великая подмога уметь смеяться над самим собой, когда сглупил и видишь это.',
    tags: ['Глупость'],
  },
  {
    author: 'Саади',
    body: 'Кто упрямцу даст совет, сам нуждается в совете.',
    tags: ['Глупость'],
  },
  {
    author: 'Р. Декарт',
    body:
      'Нет ни одного порока, который так вредил бы благополучию людей, как зависть, ибо те, которые им заражены, не только огорчают самих себя, но и омрачают также радость других.',
    tags: ['Зависть'],
  },
  {
    author: 'Демокрит',
    body: 'Завистливый человек причиняет огорчения самому себе, словно своему врагу.',
    tags: ['Зависть'],
  },
  {
    author: 'А. Джами',
    body: 'Зависть для ума — что боль для глаза. От зависти ослепнуть может разум.',
    tags: ['Зависть'],
  },
  {
    author: 'А. Джами',
    body: 'Самой черною мукою томим тот, кто во всем завидует другим.',
    tags: ['Зависть'],
  },
  {
    author: 'Б. Джонсон',
    body:
      'Если мы сконцентрируем свое внимание главным образом на том, что у нас есть, а не на том, чего у нас нет, нас удовлетворит совсем немногое.',
    tags: ['Мудрость'],
  },
  {
    author: 'Ж. Лабрюйер',
    body:
      'Человек, который утверждает, что не родился счастливым, мог бы, по крайней мере, радоваться благополучию друзей или родных. Зависть отнимает у него даже эту радость.',
    tags: ['Зависть'],
  },
  {
    author: 'Периандр',
    body: 'Как ржавчина съедает железо, так зависть — душу.',
    tags: ['Зависть'],
  },
  {
    author: 'Б. Спиноза',
    body: 'От зависти человек никогда не станет богаче. Никто не бывает так склонен к зависти, как люди самоуниженные.',
    tags: ['Зависть'],
  },
  {
    author: 'Б. Шоу',
    body: 'Любовь смотрит через телескоп, зависть через микроскоп.',
    tags: ['Зависть'],
  },
  {
    author: 'Л. Н. Андреев',
    body: 'Ложь перед самим собою — это наиболее распространенная и самая низкая форма порабощения человека жизнью.',
    tags: ['Ложь'],
  },
  {
    author: 'П. Буаст',
    body: 'Фальшивое никогда не бывает прочным.',
    tags: ['Ложь'],
  },
  {
    author: 'Ф. Ларошфуко',
    body: 'Любой наш недостаток более простителен, чем уловки, на которые мы идем, чтобы его скрыть.',
    tags: ['Ложь'],
  },
  {
    author: 'О. Бальзак',
    body: 'Все приходит в свое время для тех, кто умеет ждать.',
    tags: ['Терпение'],
  },
  {
    author: 'Э. Бёрк',
    body: 'Своим терпением мы можем достичь большего, чем силой.',
    tags: ['Терпение'],
  },
  {
    author: 'Л. Бетховен',
    body: 'Высшим отличием человека является упорство в преодолении самых жестоких препятствий.',
    tags: ['Терпение'],
  },
  {
    author: 'Г. Бушнелл',
    body: 'Величайшим воплощением силы часто является терпение.',
    tags: ['Терпение'],
  },
  {
    author: 'Вергилий',
    body: 'Что ни случись, мы терпеньем и волею все превозможем.',
    tags: ['Терпение'],
  },
  {
    author: 'И. Гёте',
    body: 'Полдела сделано, и в этом нет сомненья, коль ты сумеешь запастись терпеньем.',
    tags: ['Терпение'],
  },
  {
    author: 'Гульхани',
    body: 'Бесплодные пески, солончаки терпенье превращает в цветники.',
    tags: ['Терпение'],
  },
  {
    author: 'В. Гюго',
    body:
      'Почти вся тайна великой души заключается в слове: настойчивость. Настойчивость для мужества — то же, что колесо для рычага; это беспрерывное обновление точки опоры.',
    tags: ['Терпение'],
  },
  {
    author: 'Ч. Диккенс',
    body: 'Нет на свете еще такого холма, вершины которого настойчивость в конце концов не достигнет.',
    tags: ['Терпение'],
  },
  {
    author: 'И. И. Дмитриев',
    body: 'Настойчивость — залог успеха.',
    tags: ['Терпение'],
  },
  {
    author: 'Ж. Лабрюйер',
    body:
      'Кто идет медленно и не спеша, тому не длинна никакая дорога; кто терпеливо готовится в путь, тот непременно приходит к цели.',
    tags: ['Терпение'],
  },
  {
    author: 'Ж. Лабрюйер',
    body:
      'Тот, кто умеет ждать исполнения своих желаний, не отчаивается даже потерпев неудачу, тогда как тот, кто слишком нетерпеливо стремится к цели, растрачивает столько пыла, что никакая удача уже не может его вознаградить.',
    tags: ['Терпение'],
  },
  {
    author: 'Ж. Лафонтен',
    body: 'Терпение и время достигают большего, чем неистовство силы.',
    tags: ['Терпение'],
  },
  {
    author: 'Д. Леббок',
    body: 'Упорство есть мозг государственного человека, меч воина, секрет изобретателя, магическое слово ученого.',
    tags: ['Терпение'],
  },
  {
    author: 'В. И. Ленин',
    body:
      'В новом, необыкновенно трудном деле надо уметь , начинать с начала несколько раз: начали, уперлись в тупик — начинай снова, — и так десять раз переделай, но добейся своего.',
    tags: ['Терпение'],
  },
  {
    author: 'Леонардо да Винчи',
    body: 'Любое препятствие преодолевает настойчивость.',
    tags: ['Терпение'],
  },
  {
    author: 'М. Ю. Лермонтов',
    body:
      'Спокойствие часто признак великой, хотя скрытой силы: полнота и глубина чувств и мыслей не допускает бешеных порывов.',
    tags: ['Спокойствие'],
  },
  {
    author: 'Д. С. Лихачев',
    body: 'Терпениее — мать мужества, а мужеству нужно учиться.',
    tags: ['Терпение'],
  },
  {
    author: 'М. Монтень',
    body: 'Наде уметь переносить то, чего нельзя избежать.',
    tags: ['Терпение'],
  },
  {
    author: 'А. Навои',
    body: 'Имеющие терпение способны создавать шелк из листьев и мед из розовых лепестков.',
    tags: ['Терпение'],
  },
  {
    author: 'Д. Прентис',
    body: 'Терпеть нетерпимость чрезвычайно трудно, а терпеть нетерпимое — просто невозможно.',
    tags: ['Терпение'],
  },
  {
    author: 'Р. Роллан',
    body: 'Нет тумана, из которого не было бы выхода. Главное — держаться и идти вперед.',
    tags: ['Терпение'],
  },
  {
    author: 'Ж.-Ж. Руссо',
    body: 'Терпение горько, но его плод сладок.',
    tags: ['Терпение'],
  },
  {
    author: 'Саади',
    body: 'Только терпеливый закончит дело, а торопливый упадет.',
    tags: ['Терпение'],
  },
  {
    author: 'Тит Ливий',
    body:
      'Если ты не будешь спешить, то все будешь видеть ясно и отчетливо, в торопливости человек действует слепо и неблагоразумно.',
    tags: ['Спокойствие'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Истинная сила человека не в порывах, а в нерушимом спокойствии.',
    tags: ['Спокойствие'],
  },
  {
    author: 'Б. Франклин',
    body: 'Способный терпеть способен добиться всего, чего он хочет.',
    tags: ['Терпение'],
  },
  {
    author: 'М. Эбнер-Эшенбах',
    body: 'Терпение — это дитя силы.',
    tags: ['Терпение'],
  },
  {
    author: 'Д. Аддисон',
    body: 'Скромность — это не только орнамент, но и страж добродетели.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'И. Гёте',
    body: 'Сознание своего несовершенства приближает к совершенству.',
    tags: [],
  },
  {
    author: 'Т. Гиппель',
    body: 'Скромность укрощает гордость, как вода гасит пламя. Она подобна кольцу, которое вдевают в нос медведю.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'Демокрит',
    body: 'Умеренность умножает радость жизни и делает удовольствие еще большим.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'Жорж Санд',
    body: 'Простота — это то, что труднее всего на свете; это крайний предел опытности и последнее усилие гения.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'Демокрит',
    body: 'Умеренность умножает радость жизни и делает удовольствие еще большим.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'Л. Н. Толстой',
    body: 'Простота. Вот качество, которое я желаю приобрести больше всех других.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'Л. Н. Толстой',
    body:
      'Не беда, если люди будут хвалить тебя за твои дела. Беда, если ты будешь делать дела для того, чтобы люди хвалили тебя.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'А. Франс',
    body: 'Во всем надо соблюдать меру, даже в скромности.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'Ж. Шардон',
    body: 'Кто отказывается от многого, может многое себе позволить.',
    tags: ['Простота', 'Скромность'],
  },
  {
    author: 'И. Гёте',
    body: 'Когда мы встречаем обязанного нам человека, то сейчас же вспоминаем, как он должен быть благодарным. А как часто мы сами встречаем людей, которых должны благодарить и об этом нисколько не думаем.',
    tags: ['Благодарность'],
  },
];
